const news = [
  {
    id: 1,
    header:
      'Ексдружина київського наркодилера Юрія Чернецького зняла роботу ППО: її пост підхопили російські пабліки.',
    text: 'Співачка Інна Воронова, за сумісництвом — колишня дружина Чернецького — опублікувала у соцмережі відео з роботою українських захисників, не забувши позначити геолокацію. Пост моментально розповсюдила роспропаганда — за припущеннями користувачів соцмереж, друга за ніч повітряна тривога у столиці була повʼязана з розвідкою знятої Вороновою місцевості. Сьогодні вже вибачається. ',
    time: '2023.05.16 [10:34]'
  
 },
  {
    id: 2,
    header:
      'Сьогодні в штаб-квартирі Кіберцентру НАТО у Таллінні підняли синьо-жовтий прапор, — МЗС. ',
    text: "Таким чином держави-членкині відзначили офіційне приєднання України до Об'єднаного центру передових технологій з кібероборони.",
    time: '2023.05.16 [13:54]'
  },
  {
    id: 3,
    header:
      '«Укренерго» закликало українців зменшити споживання світла у вечірні години — з 19:00 до 22:00.',
    text: 'В енергосистемі знизився доступний обсяг потужності та резервів. Причина — зупинені на ремонт енергоблоки електростанцій, які зазнали масованих обстрілів росіян упродовж осені-весни. Також триває сезонна ремонтна кампанія на атомних електростанціях.',
    time: '2023.05.16 [15:19]'
  },
  {
    id: 4,
    header:
      '❗️Начальник Головного управління розвідки Кирило Буданов розповів, скільки окупантів воюють в Україні',
    text: '"Все, що вони могли задіяти, вже задіяли. Угруповання, яке задіяно до безпосередніх дій у нашій державі, точні цифри не буду казати, але близько 370 тисяч воєнної компоненти, трошки більше 20 тисяч військ національної гвардії і станом на зараз біля 7 тисяч різних воєнізованих формувань, приватних військових компаній, різного роду добровольців і так далі", - повідомив Буданов.',
    time: '2023.05.16 [20:37]'
  },
];

export default news;
